Autodesk.Navisworks.Api.TessellationWindingRule
Tessellation winding rule

Autodesk.Navisworks.Api.TessellationWindingRule.Odd
Winding rule odd

Autodesk.Navisworks.Api.TessellationWindingRule.Nonzero
Winding rule non-zero

Autodesk.Navisworks.Api.TessellationWindingRule.Positive
Winding rule positive

Autodesk.Navisworks.Api.TessellationWindingRule.Negative
Winding rule negative

Autodesk.Navisworks.Api.TessellationWindingRule.AbsGEqTwo
Winding rule Abs_GEq_Two